"Common_alert_button_text_ok" = "OK";
"Common_alert_title_error" = "Erreur";
"RequestPicture_alert_title" = "Gifts";
"RequestPicture_alert_message" = "Souhaitez vous choisir une photo existante ou en prendre une nouvelle ?";
"RequestPicture_alert_existingPictureChoice" = "photo existante";
"RequestPicture_alert_newPictureChoice" = "nouvelle photo";
"RequestPicture_SourceUnavailable_alert_message" = "Cette fonctionnalité n'est pas disponible sur votre appareil.";